/* Adobe Plugin Plist Files for LiveShapes */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapesEN";
CFBundleDisplayName = "LiveShapesEN";
CFBundleGetInfoHTML = "LiveShapesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "LiveShapesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "LiveShapesEN version 21.1.0EN";
